-- phpMyAdmin SQL Dump
-- version 5.0.4
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Feb 16, 2021 at 11:04 AM
-- Server version: 10.4.17-MariaDB
-- PHP Version: 8.0.1

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `db_news_blog`
--

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `uuid` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `connection` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `queue` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `payload` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `exception` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(19, '2021_02_15_072009_add_active_to_tbl_category_table', 2),
(20, '2014_10_12_000000_create_users_table', 3),
(21, '2014_10_12_100000_create_password_resets_table', 3),
(22, '2019_08_19_000000_create_failed_jobs_table', 3),
(23, '2021_02_11_111824_create_tbl_admin_table', 3),
(24, '2021_02_13_160155_create_tbl_category_table', 3),
(25, '2021_02_14_045047_create_tbl_news_table', 3);

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `tbl_admin`
--

CREATE TABLE `tbl_admin` (
  `admin_id` int(10) UNSIGNED NOT NULL,
  `admin_name` varchar(50) COLLATE utf8mb4_unicode_ci NOT NULL,
  `admi_email_id` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `admin_password_id` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `tbl_admin`
--

INSERT INTO `tbl_admin` (`admin_id`, `admin_name`, `admi_email_id`, `admin_password_id`) VALUES
(1, 'Janina', 'raha@gmail.com', '202cb962ac59075b964b07152d234b70');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_advertisement`
--

CREATE TABLE `tbl_advertisement` (
  `ad_id` int(11) NOT NULL,
  `img` text NOT NULL,
  `company_name` text NOT NULL,
  `contract` text NOT NULL,
  `active_status` tinyint(4) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_advertisement`
--

INSERT INTO `tbl_advertisement` (`ad_id`, `img`, `company_name`, `contract`, `active_status`) VALUES
(1, 'img/1613406625.jpg', 'Grameen Phone', '01748613498', 1);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_category`
--

CREATE TABLE `tbl_category` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `cat_name` varchar(50) COLLATE utf8mb4_unicode_ci NOT NULL,
  `active` tinyint(4) DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `tbl_category`
--

INSERT INTO `tbl_category` (`id`, `cat_name`, `active`) VALUES
(1, 'বাংলাদেশ', 1),
(2, 'রাজনীতি', 1),
(3, 'খেলা', 1),
(4, 'বিশ্ব', 1),
(5, 'বাণিজ্য', 1),
(6, 'করোনাভাইরাস', 1),
(7, 'লাইফস্টাইল', 0),
(8, 'বিশেষ সংবাদ', 0);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_comment`
--

CREATE TABLE `tbl_comment` (
  `comment_id` int(11) NOT NULL,
  `post_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `comment_body` text NOT NULL,
  `user_name` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_comment`
--

INSERT INTO `tbl_comment` (`comment_id`, `post_id`, `user_id`, `comment_body`, `user_name`) VALUES
(1, 10, 2, 'Hi Ki Khobor Sobar', 'Guljer Hussen Munni'),
(2, 10, 2, 'Test 2', 'Guljer Hussen Munni'),
(3, 10, 2, 'test', 'Guljer Hussen Munni'),
(5, 15, 2, 'test', 'Guljer Hussen Munni'),
(6, 15, 2, 'test 7', 'Guljer Hussen Munni'),
(7, 14, 2, 'Hlw', 'Guljer Hussen Munni'),
(8, 14, 2, 'Hlw', 'Guljer Hussen Munni'),
(10, 14, 2, 'Hi Ki Khobor Sobar', 'Guljer Hussen Munni'),
(11, 14, 2, 'Hi Ki Khobor Sobar', 'Guljer Hussen Munni');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_news`
--

CREATE TABLE `tbl_news` (
  `news_id` int(10) UNSIGNED NOT NULL,
  `id` int(11) NOT NULL,
  `news_body` varchar(10000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `img` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `news_title` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `tbl_news`
--

INSERT INTO `tbl_news` (`news_id`, `id`, `news_body`, `img`, `news_title`) VALUES
(1, 6, '২২ ফেব্রুয়ারি ভারত থেকে দেশে আসছে করোনা টিকার দ্বিতীয় চালান। বেক্সিমকো ফার্মার ব্যবস্থাপনা পরিচালক ও বিসিবির সভাপতি নাজমুল হাসান আজ সোমবার রাজধানীর কুর্মিটোলা জেনারেল হাসপাতালে করোনার টিকা নিয়ে সাংবাদিকদের এ কথা বলেন। করোনা টিকাকে সেফ বা নিরাপদ উল্লেখ করে সবাইকে এ টিকা নিতে আহ্বান জানান তিনি।\r\n\r\n\r\n নাজমুল হাসান প্রথম আলোকে বলেছেন, ওয়েস্ট ইন্ডিজ সিরিজের পর খেলোয়াড়দের সঙ্গে তিনি টিকা নিতে চেয়েছিলেন। তবে দেরি হয়ে যাচ্ছে বলে তিনি আজ টিকা নিয়ে নিয়েছেন। টিকার দ্বিতীয় চালান প্রসঙ্গে নাজমুল হাসান বলেছেন, ‘২০ থেকে ২৫ ফেব্রুয়ারির মধ্যে টিকার চালান দেশে পৌঁছাবে। আজ সুনির্দিষ্ট তারিখ সম্পর্কে নিশ্চিত হওয়া যাবে। তবে তা ২২ ফেব্রুয়ারি চলে আসবে বলে আশা করছি।’\r\n\r\nনাজমুল হাসান জানিয়েছেন, বাংলাদেশ জাতীয় দলের ক্রিকেটার এবং কোচিং স্টাফদের ১৮ ফেব্রুয়ারি টিকার প্রথম ডোজ দেওয়া হবে।\r\n\r\n\r\nবাংলাদেশ সরকার, বেক্সিমকো ফার্মা ও ভারতের সেরাম ইনস্টিটিউটের মধ্যকার চুক্তি অনুযায়ী সরকার সেরাম ইনস্টিটিউটের কাছ থেকে তিন কোটি টিকা কিনছে। বেক্সিমকো এই টিকা সরবরাহকারী প্রতিষ্ঠান হিসেবে কাজ করছে। গত ২৫ জানুয়ারি এই টিকার প্রথম চালান দেশে আসে। প্রথম চালানে এসেছে ৫০ লাখ টিকা। এর আগে ভারতের উপহার হিসেবে দেশে ২০ লাখ টিকা আসে।\r\n \r\n\r\nগত ২৭ জানুয়ারি কুর্মিটোলা জেনারেল হাসপাতালে নার্স রুনু ভেরোনিকা কস্তাকে টিকা দেওয়ার মাধ্যমে করোনার টিকাদান কর্মসূচির উদ্বোধন করা হয়। গণভবন থেকে প্রধানমন্ত্রী শেখ হাসিনা ভার্চ্যুয়ালি টিকাদান কর্মসূচির উদ্বোধন করেন।', 'img/1613383190.jpg', 'করোনা টিকার দ্বিতীয় চালান আসছে ২২ ফেব্রুয়ারি'),
(2, 4, 'ভারতের পশ্চিমবঙ্গে করোনাভাইরাসের (কোভিড-১৯) প্রাদুর্ভাব কমছে। বিভিন্ন হাসপাতালে করোনা রোগীর সংখ্যাও দ্রুত কমছে। দিনে দিনে রাজ্যের সাধারণ মানুষের মনে স্বস্তি ফিরছে। সংক্রমণের হার নিম্নমুখী দেখে চিকিৎসকদের মনেও জাগছে নতুন আশা।\r\n\r\nএদিকে গতকাল রোববার রাতে পশ্চিমবঙ্গের রাজ্য স্বাস্থ্য দপ্তরের প্রকাশিত স্বাস্থ্য বুলেটিনে বলা হয়েছে, সর্বশেষ ২৪ ঘণ্টায় পশ্চিমবঙ্গে করোনায় মারা গেছেন মাত্র দুজন।\r\n\r\nকরোনা রোগীদের চিকিৎসায় ঐতিহ্যবাহী কলকাতা মেডিকেল কলেজ হাসপাতালে ৭০০ শয্যা করা হয়েছিল। গত বছর জুলাইয়ে হাসপাতালটির ৯৪ শতাংশ শয্যাতেই রোগী ছিল। গত ডিসেম্বরে তা কমে দাঁড়ায় ৪০ শতাংশে। আর চলতি ফেব্রুয়ারিতে তা আরও কমে দাঁড়িয়েছে ১১ শতাংশে। অর্থাৎ শয্যার ৮৯ শতাংশই এখন ফাঁকা।\r\nকলকাতার আরেক নামকরা হাসপাতাল এমআর বাঙুর হাসপাতালে করোনা চিকিৎসার শয্যা ছিল ৭৩০টি। জুলাইয়ে এই শয্যার ৯৫ শতাংশে রোগী ছিল। ডিসেম্বরে তা কমে দাঁড়ায় ৫০ শতাংশে। চলতি মাসে তা আরও কমে দাঁড়িয়েছে ১০ শতাংশে। ফলে হাসপাতালটির ৯০ শতাংশ শয্যাই এখন ফাঁকা।\r\n\r\nকলকাতার বেলেঘাটার আইডি হাসপাতালে করোনা রোগীর শয্যা রয়েছে ২৬৫টি। জুলাই মাসে রোগী ছিল ৯৫ শতাংশ শয্যায়। ডিসেম্বরে তা কমে দাঁড়ায় ৪০ শতাংশে। চলতি মাসে সে সংখ্যা আরও কমে দাঁড়িয়েছে ৪ শতাংশে। অর্থাৎ ৯৬ শতাংশ শয্যা এখন ফাঁকা।\r\n\r\nউত্তর ২৪ পরগনার সাগর দত্ত মেডিকেল কলেজ হাসপাতালে করোনার শয্যা ৫০০টি। জুলাইয়ে রোগীতে ভরা ছিল ৯৭ শতাংশ শয্যা। ডিসেম্বরে তা কমে হয় ৫০ শতাংশ। ফেব্রুয়ারিতে তা ১২ শতাংশে। অর্থাৎ এখন ৮৮ শতাংশ শয্যায় রোগী নেই।\r\n\r\nএকইভাবে কলকাতার বেসরকারি হাসপাতাল এএমআরআই বা আমরিতে করোনার শয্যা আছে ২৩৯টি। জুলাই মাসে এই শয্যার ১০০ শতাংশই রোগীতে পূর্ণ ছিল। ডিসেম্বরে তা কমে ৬৫ শতাংশে নেমে আসে। আর ফেব্রুয়ারিতে তা আরও কমে দাঁড়িয়েছে ১০ শতাংশে। অর্থাৎ ৯০ শতাংশ শয্যাই এখন ফাঁকা।\r\n\r\nএভাবে রোগী কমতে থাকায় এখন রাজ্যের অধিকাংশ সরকারি ও বেসরকারি হাসপাতাল করোনা শয্যার সংখ্যা কমিয়ে দিয়েছে। কলকাতা মেডিকেল কলেজ হাসপাতালের উপাধ্যক্ষ ইন্দ্রনীল বিশ্বাস বলেছেন, এই হাসপাতালের ৭০০টি কোভিড রোগীর শয্যায় এখন ৮০ জন রোগী ভর্তি রয়েছেন।\r\n\r\nএদিকে গতকাল রাতে পশ্চিমবঙ্গের রাজ্য স্বাস্থ্য দপ্তরের প্রকাশিত স্বাস্থ্য বুলেটিনে বলা হয়েছে, সর্বশেষ ২৪ ঘণ্টায় পশ্চিমবঙ্গে করোনায় মারা গেছেন মাত্র দুজন। একজন কলকাতায় আর অন্যজন উত্তর ২৪ পরগনায়। এ ছাড়া একই সময়ে কলকাতায় আক্রান্ত হয়েছেন ৫৬ জন এবং উত্তর ২৪ পরগনায় ৬৫ জন।\r\n\r\nএকই সময়ে পশ্চিমবঙ্গের ২৩টি জেলার মধ্যে পাঁচটি জেলায় করোনার কোনো সংক্রমণ ঘটেনি। এই পাঁচ জেলা হলো কোচবিহার, আলিপুরদুয়ার, কালিম্পং, দক্ষিণ দিনাজপুর ও ঝাড়গ্রাম। আর একজন করে আক্রান্ত হয়েছেন পাঁচ জেলায়। এগুলো হলো উত্তর দিনাজপুর, নদীয়া, বীরভূম, বাঁকুড়া ও পূর্ব বর্ধমান। দুজন করে আক্রান্ত হয়েছেন তিন জেলায়—মুর্শিদাবাদ, পুরুলিয়া ও পশ্চিম বর্ধমানে।', 'img/1613383274.jpg', 'পশ্চিমবঙ্গে করোনার সংক্রমণ কমছে, ২৪ ঘণ্টায় ২ জনের মৃত্যু'),
(3, 2, 'চট্টগ্রাম সিটি করপোরেশনের মেয়রের দায়িত্ব নিয়েছেন মো. রেজাউল করিম চৌধুরী। আজ সোমবার সকালে চট্টগ্রাম নগরের ইঞ্জিনিয়ার্স ইনস্টিটিউশনে এক অনুষ্ঠানে তিনি দায়িত্ব নেন। \r\n\r\nঅনুষ্ঠানে উপস্থিত ছিলেন শিক্ষা উপমন্ত্রী মহিবুল হাসান চৌধুরী, জাতীয় সংসদের হুইপ সামশুল হক চৌধুরী, সিটি করপোরেশনের সাবেক প্রশাসক মোহাম্মদ খোরশেদ আলম, চট্টগ্রাম উন্নয়ন কর্তৃপক্ষের চেয়ারম্যান এম জহিরুল আলম দোভাষসহ বিভিন্ন সংস্থা ও প্রতিষ্ঠানের ঊর্ধ্বতন কর্মকর্তারা।\r\n\r\nঅনুষ্ঠানে বক্তারা চট্টগ্রামের জলাবদ্ধতা, যানজট, মশা নিধন, পরিচ্ছন্নতার ব্যাপারে কার্যকর পদক্ষেপ নিতে আহ্বান জানান। বক্তারা দায়িত্ব পালনের সময় চ্যালেঞ্জগুলো তুলে ধরেন। নগরের সেবা সংস্থাগুলোর সঙ্গে সমন্বয়ের বিষয়ে জোর দেন বক্তারা।\r\nগত ২৭ জানুয়ারির নির্বাচনে মেয়র নির্বাচিত হন নগর আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মো. রেজাউল করিম চৌধুরী। ১১ ফেব্রুয়ারি মেয়র ও কাউন্সিলররা শপথ নেন।', 'img/1613383446.jpg', 'দায়িত্ব নিলেন চসিকের মেয়র'),
(4, 2, 'জাতীয় প্রেসক্লাবের সামনে দলীয় সমাবেশের ওপর হামলার জন্য পুলিশকে দায়ী করেছেন বিএনপির জ্যেষ্ঠ যুগ্ম মহাসচিব রুহুল কবির রিজভী। তিনি অভিযোগ করেছেন, শান্তিপূর্ণ সমাবেশের ওপর পুলিশের এই হামলা ছিল পূর্বপরিকল্পিত। পুলিশের আচরণ ছিল বেপরোয়া এবং সন্ত্রাসী ক্যাডারদের মতো।\r\n\r\nআজ শনিবার বিকেলে নয়াপল্টনে বিএনপির কেন্দ্রীয় কার্যালয়ে এক সংবাদ সম্মেলনে দলের জ্যেষ্ঠ যুগ্ম মহাসচিব রুহুল কবির এ অভিযোগ করেন।\r\n\r\nরিজভী দাবি করেন, ‘পুলিশের লাঠিপেটায় বিএনপির ভাইস চেয়ারম্যান এ জেড এম জাহিদ হোসেনসহ ১১৯ জন নেতা-কর্মী আহত হয়েছেন। লাঠিপেটা করে অনেকের হাত-পা ভেঙে দেওয়া হয়েছে, গুরুতর আহত অবস্থায় তাঁদের রাজধানীর বিভিন্ন হাসপাতালে ভর্তি করা হয়েছে। পুলিশ সেখান থেকে ২১ জনকে আটক করেছে।’\r\nসংবাদ সম্মেলনে জানানো হয়, যুবদল কেন্দ্রীয় সহসভাপতি জাকির সিদ্দিকী, স্বেচ্ছাসেবক দল কেন্দ্রীয় সহসাধারণ সম্পাদক সরোয়ার ভূঁইয়া, বেসরকারি বিশ্ববিদ্যালয় শাখার যুগ্ম সাধারণ সম্পাদক ওবায়দুল্লাহ নাঈম, সহসাধারণ সম্পাদক জাকির হোসেন, ঢাকা মহানগর দক্ষিণ স্বেচ্ছাসেবক দলের নেতা জহির মাঝি, আনোয়ার হোসেন, স্বেচ্ছাসেবক দল ঢাকা মহানগর উত্তরের এবাদুল ব্যাপারী, নাদিম হোসেন, হিরণ, মো. আজিজ, মো. রুবেল, ইরান, সুমন, রাহাদ, সজিব, আলামিন, জয়, মো. রফিকসহ ২১ জনের অধিক নেতা-কর্মীকে পুলিশ গ্রেপ্তার করে।\r\n\r\nরুহুল কবির রিজভী অভিযোগ করেন, সমাবেশ শুরুর সময় থেকেই পুলিশ বিনা কারণে উসকানি ও মারমুখী আচরণ করে। সরকারের কুকীর্তি নিয়ে দেশ-বিদেশে নানা জল্পনাকল্পনা আড়াল করতে না পেরে সরকার তার রীতি অনুযায়ী বেপরোয়া ‘ডাণ্ডা-তন্ত্র’ চালু করেছে।\r\n\r\nরিজভী শান্তিপূর্ণ কর্মসূচিতে পুলিশের হামলার তীব্র নিন্দা জানিয়ে গ্রেপ্তার নেতা-কর্মীদের নিঃশর্ত মুক্তির দাবি জানান।', 'img/1613383660.jpg', 'পুলিশের হামলা ছিল পূর্বপরিকল্পিত: রিজভী'),
(5, 2, 'গণমাধ্যমের অগ্রযাত্রায় স্বাধীনতা ও দায়িত্বশীলতা উভয়ই অত্যন্ত গুরুত্বপূর্ণ বলেছেন তথ্যমন্ত্রী ও আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক হাছান মাহমুদ। তিনি বলেছেন, মনে রাখতে হবে, স্বাধীনতার সঙ্গে আসে দায়িত্বশীলতা।\r\n\r\nবাংলাদেশ প্রেস কাউন্সিল দিবস উপলক্ষে রোববার দুপুরে রাজধানীর তোপখানা রোডে প্রেস কাউন্সিল মিলনায়তনে আয়োজিত অনুষ্ঠানে তথ্যমন্ত্রী এসব কথা বলেন।\r\n তথ্যমন্ত্রী বলেন, বাংলাদেশে গণমাধ্যমের স্বাধীনতা নিশ্চিত করা এবং গণমাধ্যম যাতে সমাজের দর্পণ হিসেবে সঠিকভাবে দায়িত্ব পালন করতে পারে, ভুল ও অসত্য সংবাদ পরিবেশন থেকে বিরত থাকে এবং সেটি হলে যাতে প্রতিকার হয়, সেই লক্ষ্য নিয়েই প্রেস কাউন্সিল গঠিত হয়েছিল। প্রেস কাউন্সিল তখন থেকেই অত্যন্ত দায়িত্বশীলতার সঙ্গে কাজ করে যাচ্ছে।\r\nহাছান মাহমুদ বলেন, গত ১২ বছরে গণমাধ্যমের ব্যাপক বিকাশ ঘটেছে। মনে রাখতে হবে, স্বাধীনতার সঙ্গে আসে দায়িত্বশীলতা। একজনের স্বাধীনতা যেন অপরের স্বাধীনতাকে ক্ষতিগ্রস্ত না করে, অপরের মতপ্রকাশের স্বাধীনতার ওপর যেন হস্তক্ষেপ না করে, তা নিশ্চিত করতে হবে।\r\n\r\nতথ্যমন্ত্রী বলেন, প্রেস কাউন্সিল যেন বাস্তবতার নিরিখে কার্যকর ভূমিকা রাখতে পারে, তাদের যে দায়িত্ব দেওয়া হয়েছে, তা সুচারুভাবে পালন করতে পারে, সংবাদমাধ্যমের স্বাধীনতা ও দায়িত্বশীলতা দুটিই নিশ্চিত করতে পারে, সে জন্য প্রেস কাউন্সিল আইন সংশোধন করতে যাচ্ছে সরকার। তিনি আরও বলেন, ‘দেশকে এগিয়ে নিতে আমরা একটি বহুমাত্রিক সমাজব্যবস্থা বিনির্মাণে কাজ করছি। আজ দেশ যখন এগিয়ে যাচ্ছে, তখন দেশে-বিদেশে নানা ধরনের ষড়যন্ত্র শুরু হয়েছে। এই ষড়যন্ত্রের ব্যাপারেও আমাদের সজাগ থাকতে হবে। দেশকে এগিয়ে নিতে আমরা ঐক্যবদ্ধভাবে কাজ করব।’\r\n\r\nপ্রেস কাউন্সিল প্যানেল চেয়ারম্যান সৈয়দ রেজাউর রহমানের সভাপতিত্বে বিশেষ অতিথি হিসেবে তথ্য প্রতিমন্ত্রী মুরাদ হাসান ও তথ্যসচিব খাজা মিয়া এবং প্রেস কাউন্সিলের সদস্যদের মধ্যে সিনিয়র সাংবাদিক ইকবাল সোবহান চৌধুরী ও আওয়ামী লীগের উপদেষ্টামণ্ডলীর সদস্য মোজাফফর হোসেন বক্তব্য দেন।', 'img/1613383786.jpg', 'মনে রাখতে হবে, স্বাধীনতার সঙ্গে আসে দায়িত্বশীলতা: তথ্যমন্ত্রী'),
(6, 4, 'টিকা নিয়ে কেলেঙ্কারির ঘটনায় দক্ষিণ আমেরিকার দেশ পেরুর পররাষ্ট্রমন্ত্রী এলিজাবেথ এস্তেতে পদত্যাগ করেছেন। সাধারণ জনগণের আগে সরকারি কর্মচারীদের টিকা দেওয়ার ঘটনায় সমালোচিত হয় পেরুর সরকার। \r\n\r\nএএফপির খবরে জানা যায়, দক্ষিণ আমেরিকার দেশগুলোর মধ্যে পেরুতে করোনাভাইরাসের ব্যাপক সংক্রমণ রয়েছে। ৮ ফেব্রুয়ারি থেকে দেশটিতে টিকাদান শুরু হয়। পেরুতে কেবল স্বাস্থ্যকর্মীদের টিকা দেওয়ার লক্ষ্যমাত্রা ছিল।\r\nপররাষ্ট্রমন্ত্রী এলিজাবেথ এস্তেত টুইটে জানান, পেরুর প্রেসিডেন্ট ফ্রান্সিসকো সাগাসতি তাঁর পদত্যাগপত্র আনুষ্ঠানিকভাবে গ্রহণ করেছেন।\r\nওই টুইটে এস্তেতে বলেন, ২২ জানুয়ারি টিকা নিয়েছেন বলে তিনি যে বিবৃতি দিয়েছেন, তা ছিল মারাত্মক ভুল।\r\n\r\nস্বাস্থ্যমন্ত্রী পিলার মাজ্জেত্তির পর সাগাসতির মন্ত্রিসভা থেকে পদত্যাগ করা দ্বিতীয় সদস্য হলেন এস্তেতে। স্বাস্থ্যমন্ত্রী পিলার মাজ্জেত্তি গত শুক্রবার প্রেসিডেন্টের কাছে তাঁর পদত্যাগপত্র জমা দেন। ফেব্রুয়ারি মাসের শুরুতে পেরুতে চীনের সিনোফার্মের তিন লাখ ডোজ টিকা আসে।', 'img/1613383945.jpg', 'টিকা কেলেঙ্কারিতে পদত্যাগ করলেন পেরুর পররাষ্ট্রমন্ত্রী'),
(7, 4, 'করোনাভাইরাসের টিকা পেল জিম্বাবুয়ে। দেশটি চীনের সিনোফার্মার তৈরি ২ লাখ ডোজ করোনার টিকা হাতে পেয়েছে। বিবিসি অনলাইনের প্রতিবেদনে এই তথ্য জানানো হয়।\r\n\r\nআজ সোমবার সকালে করোনার টিকা জিম্বাবুয়েতে পৌঁছায়। এয়ার জিম্বাবুয়ের একটি ফ্লাইট এই টিকা নিয়ে আসে।\r\n\r\nজিম্বাবুয়েতে নিয়োজিত চীনের রাষ্ট্রদূত এই টিকা সে দেশের সরকারের কাছে হস্তান্তর করে।\r\n\r\nখবরে বলা হয়, সিনোফার্মার ২ লাখ ডোজ টিকা উপহার (ডোনেশন) হিসেবে জিম্বাবুয়েকে দিয়েছে চীন।\r\nউপহারের বাইরে জিম্বাবুয়ে সরকার ৬ লাখ ডোজ করোনার টিকা অর্ডার করেছে। অর্থের বিনিময়ে কেনা এই টিকা আগামী মার্চ মাস নাগাদ জিম্বাবুয়েতে আসতে পারে।\r\n\r\nকরোনার টিকাবাহী উড়োজাহাজ জিম্বাবুয়েতে অবতরণের পর এ নিয়ে টুইট করে দেশটির স্বাস্থ্য মন্ত্রণালয়।\r\n\r\nজিম্বাবুয়েতে করোনার সংক্রমণে দেশটির তিনজন মন্ত্রী মারা গেছেন।\r\n\r\nদেশটিতে এখন পর্যন্ত প্রায় ৩৫ হাজার মানুষ করোনায় সংক্রমিত হয়েছেন।\r\n\r\nজিম্বাবুয়ের প্রতিবেশী দেশ দক্ষিণ আফ্রিকা। সে দেশে করোনার নতুন ধরনের সংক্রমণ চলছে। করোনার নতুন ধরনের সংক্রমণে দক্ষিণ আফ্রিকায় সংক্রমিত ব্যক্তির সংখ্যা বাড়ছে।', 'img/1613384041.jpg', 'করোনার টিকা পেল জিম্বাবুয়ে'),
(8, 6, 'বিশ্ব স্বাস্থ্য সংস্থার (ডব্লিউএইচও) প্রতিনিধিরা জানিয়েছেন, ২০১৯ সালের ডিসেম্বরে চীনের হুবেই প্রদেশের উহানে করোনাভাইরাসের সংক্রমণ অনেক বেশি ছড়িয়েছিল। সংক্রমণের মাত্রা যা ভাবা হয়েছিল, তার চেয়ে অনেক বেশি ছিল। তদন্তকারীরা বলেন, তাঁরা জরুরি ভিত্তিতে উহান শহরের লাখো মানুষের রক্তের নমুনা পরীক্ষা করে দেখার সুযোগ চেয়েছেন। তবে চীন এখনো তাঁদের সে অনুমতি দেয়নি।\r\n\r\nচীনে করোনাভাইরাসের (কোভিড-১৯) সংক্রমণের উৎস শনাক্তে তদন্ত করছে বিশ্ব স্বাস্থ্য সংস্থার ওই প্রতিনিধিদল। বিবিসিসহ বিভিন্ন আন্তর্জাতিক সংবাদমাধ্যমের খবরে জানা যায়, বেইজিং প্রথমে ১৭ সদস্যের প্রতিনিধিদলকে উহানে যেতে অস্বীকৃতি জানায়। কয়েক মাস ধরে সমঝোতা-প্রচেষ্টার পর উহানে সংস্থাটির প্রতিনিধিদের তদন্তকাজে ঢুকতে দিতে রাজি হয় বেইজিং।\r\n\r\n২০১৯ সালের ডিসেম্বরে উহান সেন্ট্রাল হাসপাতালের চিকিৎসক লি ওয়েনলিয়াং সহকর্মী চিকিৎসকদের এক নতুন রোগের সম্ভাব্য সংক্রমণ ছড়িয়ে পড়ার বিষয়ে সতর্ক করার চেষ্টা করেন। তবে পুলিশ ‘অসত্য মন্তব্য’ করা থামাতে বলে এবং ‘গুজব ছড়ানো’ নিয়ে তদন্ত শুরু করে। পরে একই শহরের হাসপাতালে রোগীদের চিকিৎসা দেওয়ার সময় এই ভাইরাসে সংক্রমিত হয়ে ফেব্রুয়ারিতে মারা যান তিনি। এরপর এপ্রিলে নানা সন্দেহ ও অভিযোগ ওঠে—ভাইরাসটি উহান শহরের একটি গবেষণাগার থেকে ছড়িয়ে থাকতে পারে।\r\nউহানে বন্য প্রাণীর কোনো বাজার থেকে করোনাভাইরাসের সূত্রপাত বলে ধারণা করা হয়। পরে সেখান থেকে ভাইরাসটি প্রাণী থেকে মানবদেহে প্রবেশ করে। তবে বিশেষজ্ঞরা এখন মনে করছেন, উহান থেকে ভাইরাসটির সূত্রপাত না হয়ে সেখানে এটির শুধু বিস্তার ঘটে থাকতে পারে। গবেষকেরা ইঙ্গিত দিয়েছেন, মানুষকে সংক্রমিত করতে সক্ষম এ ভাইরাস দশকের পর দশক ধরে অশনাক্তকৃত অবস্থায় থেকে বাদুড়ের মাধ্যমে ছড়াতে পারে।\r\n\r\nবিজ্ঞাপন\r\n\r\nকরোনার এই সূত্র অনুসন্ধানের বিষয়টি নিয়ে বিভিন্ন দেশ, বিশেষত যুক্তরাষ্ট্রের সঙ্গে চীনের উত্তেজনাও দেখা দেয়। সাবেক মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের প্রশাসন ওই ভাইরাসের প্রাথমিক সংক্রমণের বিষয়টি চীন চেপে গেছে বলে অভিযোগ করে।\r\n\r\nকরোনা উহান শহরে ডিসেম্বরেই ব্যাপকভাবে ছড়িয়ে পড়ছিল—এটা আমাদের অনুসন্ধানে পাওয়া নতুন তথ্য। ওই মাসে শহরটিতে হাজারের বেশি মানুষ সংক্রমিত হয়ে থাকতে পারেন।\r\nপিটার বেন এমব্যারেক, ডব্লিউএইচও মিশনের প্রধান তদন্তকারী\r\nডব্লিউএইচও মিশনের প্রধান তদন্তকারী পিটার বেন এমব্যারেক সম্প্রচারমাধ্যম সিএনএনকে দেওয়া এক সাক্ষাৎকারে বলেছেন, ২০১৯ সালে উহানে করোনার সংক্রমণ ধারণার চেয়েও বেশি ব্যাপক ছিল—এ বিষয়ে তাঁরা বেশ কিছু লক্ষণ খুঁজে পেয়েছেন। লক্ষণগুলোর একটি হলো সেখানে ওই বছরের ডিসেম্বরেই এক ডজনের বেশি করোনার ধরনের (স্ট্রেইন) সংক্রমণ শুরু হয়। তিনি বলেন, চীনের কর্মকর্তাদের কথা অনুযায়ী দেশটিতে প্রথম যে ব্যক্তি করোনায় আক্রান্ত হয়েছিলেন, তাঁর সঙ্গে কথা বলার সুযোগ পান তদন্তকারীরা। চল্লিশোর্ধ্ব বয়সী এই ব্যক্তি ৮ ডিসেম্বর আক্রান্ত হয়েছিলেন। এর আগে কাছাকাছি সময়ে তাঁর বাইরে ভ্রমণ করার ইতিহাস ছিল না।\r\n\r\nউহান সফরে তদন্তকারীরা এখন পর্যন্ত যেসব তথ্য উদ্‌ঘাটন করতে পেরেছেন, তা করোনার উৎস শনাক্তে গবেষণা চালিয়ে যাওয়া অন্য বিজ্ঞানীদের ভাবনায় নতুন মাত্রা যোগ করতে পারে। এই বিজ্ঞানীরা বলেছেন, করোনার সংক্রমণ শুরু হওয়ার ব্যাপারে মধ্য ডিসেম্বরে আনুষ্ঠানিকভাবে জানা গেলেও প্রকৃতপক্ষে এ ভাইরাসের সংক্রমণ অনেক আগেই চীনে ছড়িয়ে থাকতে পারে।\r\n\r\nউহান সফর করে সবে সুইজারল্যান্ড ফিরেছেন এমব্যারেক। সিএনএনকে তিনি বলেন, ‘করোনা উহান শহরে ডিসেম্বরেই ব্যাপকভাবে ছড়িয়ে পড়ছিল—এটা আমাদের অনুসন্ধানে পাওয়া নতুন তথ্য। ওই মাসে শহরটিতে হাজারের বেশি মানুষ সংক্রমিত হয়ে থাকতে পারেন।’ তিনি বলেন, তাঁরা এই প্রথম সার্স-কোভ-২ ভাইরাসের ১৩টি পৃথক জেনেটিক সিকোয়েন্স জোগাড় করতে পেরেছেন। ২০১৯ সালে চীনে করোনায় আক্রান্ত রোগীদের ওপর পাওয়া বিস্তারিত তথ্য-উপাত্তের ভিত্তিতে এসব জেনেটিক সিকোয়েন্স পরীক্ষা করা সম্ভব হলে ডিসেম্বরের আগে ঠিক কখন ও কোথায় সংক্রমণ শুরু হয়েছিল, সে সম্পর্কে মূল্যবান সূত্র পাওয়া যেতে পারে।\r\n\r\nউহান সফরে তদন্তকারীরা এখন পর্যন্ত যেসব তথ্য উদ্‌ঘাটন করতে পেরেছেন, তা করোনার উৎস শনাক্তে গবেষণা চালিয়ে যাওয়া অন্য বিজ্ঞানীদের ভাবনায় নতুন মাত্রা যোগ করতে পারে। এই বিজ্ঞানীরা বলেছেন, করোনার সংক্রমণ শুরু হওয়ার ব্যাপারে মধ্য ডিসেম্বরে আনুষ্ঠানিকভাবে জানা গেলেও প্রকৃতপক্ষে এ ভাইরাসের সংক্রমণ অনেক আগেই চীনে ছড়িয়ে থাকতে পারে।\r\n২০১৯ সালের ডিসেম্বরে উহান সেন্ট্রাল হাসপাতালের চিকিৎসক লি ওয়েনলিয়াং সহকর্মী চিকিৎসকদের এক নতুন রোগের সম্ভাব্য সংক্রমণ ছড়িয়ে পড়ার বিষয়ে সতর্ক করার চেষ্টা করেন। তবে পুলিশ ‘অসত্য মন্তব্য’ করা থামাতে বলে এবং ‘গুজব ছড়ানো’ নিয়ে তদন্ত শুরু করে। পরে একই শহরের হাসপাতালে রোগীদের চিকিৎসা দেওয়ার সময় এই ভাইরাসে সংক্রমিত হয়ে ফেব্রুয়ারিতে মারা যান তিনি। এরপর এপ্রিলে নানা সন্দেহ ও অভিযোগ ওঠে—ভাইরাসটি উহান শহরের একটি গবেষণাগার থেকে ছড়িয়ে থাকতে পারে।', 'img/1613384177.jpg', 'উহানে করোনার সংক্রমণ নিয়ে নতুন তথ্য দিল ডব্লিউএইচও'),
(9, 6, 'রাজধানীর গুলশান–২ থেকে ঢাকা মেডিকেল কলেজ হাসপাতালে টিকা নিতে আসেন সুরাইয়া হোসেন। ৮৬ বছর বয়সী এই নারী চলাফেরা করেন হুইলচেয়ারে। টিকা নেওয়ার পর সাংবাদিকদের তিনি জানালেন, প্রত্যেকের উচিত টিকা নেওয়া। শুধু নিজের জন্য নয়, অন্যের সুরক্ষার জন্যও এটা গুরুত্বপূর্ণ। টিকা নেওয়া ভয়ের কোনো বিষয় নয়। ভয় পাওয়ারও কিছু নেই। \r\n\r\nসুরাইয়া হোসেনকে টিকা দেওয়ার জন্য ঢাকা মেডিকেল কলেজ হাসপাতালে আনেন তাঁর পরিবারের সদস্যরা। টিকা নিতে হুইলচেয়ারে বসেই নিজের হাতেই উপস্থিতি ফরম পূরণ করেন তিনি।\r\n\r\nআজ রোববার সকাল ১০টা থেকে বেলা ১টা পর্যন্ত ঢাকা মেডিকেল কলেজ হাসপাতালের টিকাদানকেন্দ্রের টিকাদান কার্যক্রম সরেজমিনে পর্যবেক্ষণ করা হয়। ঢাকা মেডিকেল কলেজ হাসপাতালের টিকাদানকেন্দ্রের দেওয়া তথ্যমতে, আগের দিন শনিবারের তুলনায় আজ টিকা নিতে আসা মানুষের উপস্থিতি কিছুটা কম। টিকাদানকেন্দ্রের আটটি বুথে সকাল ৮টা থেকে একযোগে টিকাদান কার্যক্রম শুরু হয়। পুরুষ ও নারীদের জন্য আলাদা বুথ রয়েছে। সকাল ৮টায় টিকাদান শুরুর পর দুপুর ১২টা ১০ মিনিট পর্যন্ত ১০৩ জন নারী ও ১৩১ জন পুরুষ টিকা নিতে কেন্দ্রে আসেন। বেলা আড়াইটা পর্যন্ত টিকাদান চলে।\r\nটিকা নিতে আসা মানুষের উপস্থিতি কম হওয়ার বিষয়ে ঢাকা মেডিকেল কলেজ হাসপাতালের সহকারী পরিচালক চিকিৎসক আশরাফুল আলম বলেছেন, টিকাদানকেন্দ্রে এসে নিবন্ধন করে টিকা নেওয়া সুযোগ না থাকায় উপস্থিতি কমতে পারে। আগে অন্য স্থানে নিবন্ধনের পরও এখানে টিকাদানের সুযোগ ছিল। এখন সেটাও সাময়িক সময়ের জন্য স্থগিত রাখা হয়েছে। এ ছাড়া মেডিকেলের কর্মীদের বেশির ভাগই ইতিমধ্যে টিকা নিয়ে ফেলেছেন। ফলে সব মিলিয়ে কমেছে উপস্থিতি। শনিবার ঢাকা মেডিকেলে ৯০০ জন টিকা নেন বলে জানান তিনি।\r\n৭ ফেব্রুয়ারি থেকে সারা দেশে টিকাদান কার্যক্রম শুরু হয়। প্রথম দিকে টিকা নেওয়ার ক্ষেত্রে মানুষের আগ্রহ কম থাকলেও সময়ের সঙ্গে সঙ্গে বিষয়টি নিয়ে মানুষের আগ্রহ বাড়ছে।\r\n\r\nঢাকা মেডিকেল কলেজ হাসপাতালে টিকাদান কার্যক্রমের ব্যবস্থাপনা ছিল বেশ সুশৃঙ্খল। অনলাইনে নিবন্ধন করে আসা ব৵ক্তিরাই কেবল টিকাদানের সুযোগ পাচ্ছেন। আজ টিকা নিতে আসা ব্যক্তিদের বেশির ভাগের বয়স ৬০ থেকে ৮০ বছরের মধ্যে। ভিড় কম থাকায় আসার কয়েক মিনিটের মধ্যেই টিকাদানের সুযোগ পান তাঁরা। টিকা গ্রহণের পর কয়েক মিনিট পর্যবেক্ষণের জন্য অপেক্ষমাণ কক্ষে বিশ্রাম নিতে হচ্ছে তাঁদের।', 'img/1613384317.jpg', 'হুইলচেয়ারে এসে টিকা নিলেন তিনি'),
(10, 5, 'বিশ্বে অতি ধনীদের মধ্যে সবচেয়ে কে বেশি জনকল্যাণে ভূমিকা রেখেছেন—এমন প্রশ্ন করা হলে প্রথমেই নাম আসবে মাইক্রোসফটের প্রতিষ্ঠাতা বিল গেটসের। সবচেয়ে বেশি সময় শীর্ষ ধনীর আসনে থাকা গেটসের এই মানবপ্রীতি আজকের নয়। ২১ বছর আগে ২০০০ সালে বিল গেটস ও স্ত্রী মেলিন্ডা গেটস প্রতিষ্ঠা করেন মেলিন্ডা ফাউন্ডেশন। তবে এতে থেমে নেই তাঁরা। এরপরও জনকল্যাণে নানা উদ্যোগ নেন এই দম্পতি। ১০ বছর আগে তেমনই এক অভিনব উদ্যোগ ছিল ‘গিভিং প্লেজ’। অর্থাৎ দানের অঙ্গীকার। তবে ওই উদ্যোগের মূল কারিগর ছিলেন আরেক মার্কিন ধনকুবের, বিনিয়োগ গুরু বার্কশায়ার হ্যাথওয়ের চেয়ারম্যান ও প্রধান নির্বাহী কর্মকর্তা (সিইও) ওয়ারেন বাফেট। বাফেট ২০০৬ সাল থেকে মেলিন্ডা ফাউন্ডেশনে দান করে আসছেন। শত কোটিপতিদের এই ‘গিভিং প্লেজ’ সংস্থার উদ্দেশ্য হলো তাঁদের সম্পদের সিংহভাগ জনকল্যাণে ব্যয় করা।  \r\n\r\n২০০৯ সালে এক নৈশভোজে গেটস-বাফেট জনহিতকর কাজের ক্ষেত্রে নতুন এক ইতিহাস গড়েছিলেন। এর পরের বছর অর্থাৎ ২০১০ সালের আগস্টে বিল গেটস ও ওয়ারেন বাফেটসহ ৪০ জন ধনী ব্যক্তি তাঁদের সম্পদের সিংহভাগ জনহিতকর কাজে ব্যয় করার লক্ষ্য নিয়ে এই ক্লাব প্রতিষ্ঠা করেন। এটি প্রতিষ্ঠার বিষয়ে সে সময় বিল গেটস বলেন, এটি পরোপকারের এক বিস্ময়কর ঐতিহ্যের ওপর ভিত্তি করে তৈরি, যা শেষ পর্যন্ত বিশ্বকে আরও উন্নত স্থান হতে সাহায্য করবে।', 'img/1613384423.jpg', 'কেমন করছে শত কোটিপতিদের অভিনব সেই ক্লাব'),
(11, 5, 'দেশে গৃহঋণের বিশেষায়িত সরকারি প্রতিষ্ঠান বাংলাদেশ হাউস বিল্ডিং ফাইন্যান্স করপোরেশন (বিএইচবিএফসি)। গৃহঋণ দেওয়াই এই সংস্থার মূল কাজ। এই সংস্থার ঋণের অন্যতম বৈশিষ্ট্য হচ্ছে, সুদ সবচেয়ে কম এবং সরল সুদ। অর্থাৎ সুদের ওপর সুদ নেই। অন্যদের সুদ চক্রবৃদ্ধি হারে।\r\n\r\nবিএইচবিএফসির সুদও কম, কৃষকদের জন্য ৭ শতাংশ। আর ফ্ল্যাট ও বাড়ি নির্মাণে সর্বোচ্চ ৯ শতাংশ। অন্যদিকে সর্বোচ্চ মেয়াদের জন্য ঋণ নেওয়া যায়। একেবারে ২৫ বছর পর্যন্ত।\r\n\r\nবিএইচবিএফসি থেকে ঋণ নিয়ে বাড়ি নির্মাণ করতে চাইলে সাধারণত ২০ থেকে ৩০ শতাংশ টাকা নিজের থাকতে হয়। অর্থাৎ ১ কোটি টাকার ঋণ প্রকল্পের জন্য ৭০ থেকে ৮০ লাখ টাকা পর্যন্ত ঋণ দেওয়া হয়। বাকি ২০ থেকে ৩০ লাখ টাকা গ্রাহকের নিজের থাকতে হয়।\r\n\r\nবিএইচবিএফসি প্রধানত ঋণ দেয় বাড়ি নির্মাণে। ফ্ল্যাট কেনার ঋণ দিতে সংস্থাটি কিছুটা রক্ষণশীল। সরকারি কর্মচারীদের ক্ষেত্রে অবশ্য ব্যতিক্রম। তাঁদের ফ্ল্যাট কেনায়ও ঋণ দেওয়া হয়। বিএইচবিএফসি ঢাকা ও চট্টগ্রাম সিটি করপোরেশনের অভিজাত এলাকায় বাড়ি নির্মাণে একক ব্যক্তিকে দুই কোটি টাকা পর্যন্ত ঋণ দিয়ে থাকে।\r\n\r\nবাড়ি নির্মাণ ও এর সঙ্গে সম্পর্কিত ১১ ধরনের ঋণ দেয় বিএইচবিএফসি। যেমন জিরো ইক্যুইটি আবাসন ঋণ, নগর বন্ধু, প্রবাস বন্ধু, পল্লীমা, কৃষক আবাসন ঋণ, আবাসন মেরামত, আবাসন উন্নয়ন, ফ্ল্যাট ঋণ, ফ্ল্যাট নিবন্ধন ঋণ, হাউজিং ইকুইপমেন্ট ক্রয় ঋণ এবং সরকারি কর্মচারীদের জন্য গৃহ নির্মাণ ও ফ্ল্যাট ঋণ।', 'img/1613384510.jpg', 'গৃহ নির্মাণে হাউস বিল্ডিং দিচ্ছে স্বল্প সুদ ও দীর্ঘ মেয়াদের ঋণ'),
(12, 5, 'প্র বাণিজ্য: করোনাভাইরাস সংক্রমণের পর ব্যবসার অবস্থা কেমন ছিল?\r\n\r\nমোহাম্মদ আবদুল কাদের খান\r\nমোহাম্মদ আবদুল কাদের খান\r\nমোহাম্মদ আবদুল কাদের খান: দেশে যখন করোনা সংক্রমণ শুরু হলো, আমরা ব্যবসায়ীরা শঙ্কিত হয়ে পড়ি। যেহেতু আমাদের কাঁচামাল আমদানির প্রধান বাজার চীন, আবার সেখানেই করোনাভাইরাসের উৎপত্তি, তখন আমরা দেশটির বিকল্প বাজার খুঁজতে থাকি। আমাদের বিকল্প বাজার খোঁজার মধ্যেই সরকার ২৬ মার্চ সাধারণ ছুটি ঘোষণা করে দিল। তখন আমাদের কারখানাগুলো বন্ধ হয়ে গেল। ক্রেতাদের কাছ থেকে ক্রয়াদেশ বা অর্ডার বাতিল হতে থাকল। অনেক ক্রেতা ক্রয়াদেশ স্থগিত করে দিল। তখন আমরা ব্যবসায়ীরা অন্ধকার দেখতে শুরু করি। যদিও দুই মাস পর সরকার সাধারণ ছুটি বাতিল করে সবকিছু স্বাভাবিক করার চেষ্টা করল। আমরাও কারখানা চালু করলে পরিস্থিতি স্বাভাবিক হতে থাকে।\r\n\r\nপ্র বাণিজ্য: সরকার যেসব প্রণোদনা প্যাকেজ ঘোষণা করেছে, সেখান থেকে কতটুকু লাভবান হয়েছেন?\r\n\r\nকাদের খান: সরকার কয়েক ধাপে এক লাখ কোটি টাকার বেশি প্রণোদনা প্যাকেজ ঘোষণা করেছে। আমরা খুব খুশি হলাম এই কারণে যে সেখান থেকে আমরাও ঋণ পাব। আমরা সরকারের কাছে ৩০০ থেকে ৪০০ ক্ষতিগ্রস্ত ব্যবসায়ীর তালিকা দিলাম। আমরা মনে করেছিলাম, আমরা প্রণোদনার অংশ পাব। কিন্তু দুঃখজনক হলেও সত্য, একটা সময়ে গিয়ে জানতে পারলাম, শ্রমিকদের বেতন-ভাতা বাবদ পাঁচ হাজার কোটি টাকা বরাদ্দ শুধু শতভাগ রপ্তানিকারকদের জন্য। যেহেতু আমরা শতভাগ রপ্তানিমুখী ব্যবসা করি না, পরোক্ষ রপ্তানি করি, সে কারণে আমরা প্রণোদনা থেকে সহযোগিতা পেলাম না। পরবর্তী সময়ে আরও দুটি প্রণোদনা ঘোষণা করা হলো। কিন্তু সেখানে শর্ত ছিল ব্যাংক ও গ্রাহকের সম্পর্কের ওপর ভিত্তি করে প্রণোদনার টাকার বিতরণ করা হবে। এই শর্তও আমাদের হতাশ করল। আমাদের ৩০ জন ব্যবসায়ী আবেদন করলেও ঋণ পেয়েছেন মাত্র দুজন।\r\n\r\nবিজ্ঞাপন\r\n\r\nপ্র বাণিজ্য: করোনা সংক্রমণের পর এক বছর পার হলো। ব্যবসার অবস্থা এখন কেমন?\r\n\r\nকাদের খান: করোনার অবস্থার উন্নতি হওয়ার পর থেকে আমরা আবার ক্রয়াদেশ বা অর্ডার পেতে শুরু করি। গত বছর যে ১৫ বিলিয়ন ডলার পণ্যের রপ্তানি হয়েছে, এই সময়ে আমাদের একসেসরিজ পণ্য আমদানি করতে হয়নি। এখন সারা বিশ্বে দ্বিতীয়বারের মতো লকডাউন শুরু হয়েছে। এতে আবার অনেক কারখানা বন্ধ হয়ে গেছে। আমরা চেষ্টা করছি চালিয়ে নেওয়ার জন্য। কতটুকু পারব জানি না।\r\n\r\nপ্র বাণিজ্য: করোনার মতো দুর্যোগ থেকে কী ধরনের অভিজ্ঞতা নিয়েছেন?\r\n\r\nকাদের খান: পোশাক খাতে যাঁরা ছোট ব্যবসায়ী, তাঁরা বেশি সমস্যায় পড়েছেন। তাঁরা রুগ্​ণ হয়ে পড়েছেন। আমাদের খাতে যতগুলো কারখানা গড়ে উঠেছে, এর বেশি আর অনুমোদন দেওয়া ঠিক হবে না। যা হয়েছে যথেষ্ট। কারণ, আমরা এখন নিজেরা নিজেদের সঙ্গে প্রতিযোগিতা করছি। দিন শেষে আমাদেরই ক্ষতি হচ্ছে। ক্রেতারা আমাদের বলে, পোশাকের দাম তো আমরা কমাই না। তোমরাই কমাচ্ছ। কারণ, ভিয়েতনামে যেটা পাই ২০ ডলারে, বাংলাদেশে সেটা পাই ১২ ডলারে। তোমাদের একজন ব্যবসায়ী একটি পণ্যের দাম বলেন ১৫ ডলার। আরেক ব্যবসায়ী ফোন করে বলেন ১২ ডলার। সেখানে আমাদের কী করার আছে? সেখানে ক্রেতার দোষ দেওয়া যায় না।\r\n\r\nপ্র বাণিজ্য: করোনায় কাঁচামালের দামের অবস্থা কি আগের মতো আছে?\r\n\r\nকাদের খান: আমরা যেসব কাঁচামাল বিদেশ থেকে আমদানি করি, এসব দাম ৩০ থেকে ৫০ শতাংশ বেড়ে গেছে। কিন্তু আমাদের ক্রেতারা এক টাকাও পোশাকের দাম বাড়ায়নি। অথচ সুতার দাম কেজিতে বেড়েছে ৫০ সেন্টের মতো। প্লাস্টিকের দাম বেড়েছে, কাগজের দাম বেড়েছে। সব জিনিসের দাম বাড়লেও ক্রেতাদের কাছ থেকে আমরা দাম বাড়াতে পারলাম না।', 'img/1613384598.png', 'সরকারের প্রণোদনা থেকে আমরা কিছুই পেলাম না'),
(13, 1, 'ঢাকায় মাসে ১৫ থেকে ২০টি খুন হয় বলে জানিয়েছে ঢাকা মহানগর পুলিশের গোয়েন্দা বিভাগ (ডিবি)। আজ সোমবার এক সংবাদ সম্মেলনে ডিবি আরও জানায়, সম্প্রতি কিশোর গ্যাংয়ের উৎপাত আবার বেড়েছে। পুলিশ তৎপর রয়েছে। তবু বেশ কিছু ঘটনা ঘটে গেছে।\r\n\r\nডিএমপি মিডিয়া সেন্টারে আয়োজিত সংবাদ সম্মেলনে ডিবির যুগ্ম কমিশনার মো. মাহবুব আলম বলেন, ঢাকায় প্রতি মাসে ১৫-২০টি খুন হয়। সম্প্রতি কদমতলী ও মুগদায় এমন দুটি খুনের ঘটনায় পুলিশ ১৪ জনকে গ্রেপ্তার করে। মুগদার মান্ডায় হত্যাকাণ্ডে সম্পৃক্ততার অভিযোগে যারা গ্রেপ্তার হয়েছে, তারা কিশোর। ‘সালাম’ না দেওয়াকে কেন্দ্র করে দুই পক্ষ দ্বন্দ্বে জড়ায় এবং হাসান নামের একজন খুন হয়।\r\n\r\nসাতজনকে আসামি করে মামলা হয়েছিল। তাদের ছয়জন গ্রেপ্তার হয়েছে। এর বাইরে সিসিটিভি ক্যামেরার ফুটেজ দেখে হত্যাকাণ্ডে সম্পৃক্ত আরেকজনকে গ্রেপ্তার করা হয়েছে। এ ঘটনায় আরও কয়েকজনকে খুঁজছে পুলিশ।\r\n\r\nগ্রেপ্তার কিশোরদের সবাই অপ্রাপ্তবয়স্ক হওয়ায় তাদের নাম প্রকাশ করা হলো না।\r\n গত শুক্রবার সন্ধ্যায় মান্ডায় হাসান (১৭) খুন হয়। মান্ডায় কিশোর গ্যাংটির নাম ব্যান্ডেজ। মুগদার একটি ছাপাখানার কর্মী হাসানও ব্যান্ডেজ দলের সদস্য ছিল। ওই দলেরই সিনিয়র-জুনিয়রদের মধ্যে দ্বন্দ্ব দেখা দিয়েছিল। শুক্রবার সন্ধ্যা সাড়ে ছয়টার দিকে হাসানকে বাসা থেকে স্থানীয় কয়েকজন কিশোর মান্ডায় লেটকা ফকিরের গলিতে ডেকে নিয়ে যায়। কথা–কাটাকাটির একপর্যায়ে হাসানকে এলোপাতাড়ি ছুরি মারে সঙ্গীরা। এতে হাসানের পেটে ও গলায় গুরুতর জখম হয়।', 'img/1613399221.png', 'ঢাকায় মাসে ১৫-২০টি খুন: পুলিশ'),
(14, 1, 'গৃহিণী থেকে জয়পুরহাটের কালাই পৌরসভার মেয়র নির্বাচিত হয়েছেন রাবেয়া সুলতানা। চতুর্থ ধাপে রোববার কালাই পৌরসভা নির্বাচনের ভোট গ্রহণ অনুষ্ঠিত হয়। এতে নৌকা প্রতীক নিয়ে বিপুল ভোটে বেসরকারিভাবে মেয়র নির্বাচিত হয়েছেন তিনি। এর মাধ্যমে জয়পুরহাট জেলার প্রথম নারী মেয়র নির্বাচিত হলেন রাবেয়া।\r\n\r\nরাবেয়া সুলতানা কালাই পৌরসভার দোকানদারপাড়া মহল্লার বাসিন্দা। তাঁর স্বামীর নাম প্রয়াত সাজ্জাদুর রহমান ওরফে কাজল। তিনি উপজেলা স্বেচ্ছাসেবক লীগের সভাপতি ও পৌরসভার ৯ নম্বর ওয়ার্ডের কাউন্সিলর ছিলেন। সাজ্জাদুর রহমান কালাইয়ে ব্যাপক জনপ্রিয় ছিলেন। তিনি আপদে-বিপদে সব সময় মানুষের পাশে থাকতেন। কোভিড-১৯ পরীক্ষায় তাঁর ভূমিকা ছিল। সাজ্জাদুর রহমানের জনপ্রিয়তার সুবাদে রাবেয়া সুলতানা মেয়র নির্বাচিত হয়েছেন মনে করছেন স্থানীয় বাসিন্দারা।\r\n\r\nকালাই পৌরসভার মেয়র খন্দকার হালিমুল আলম ওরফে জন গত বছরের ৫ ফেব্রুয়ারি মারা যান। একই বছরের ১০ অক্টোবর পৌরসভার উপনির্বাচন অনুষ্ঠিত হয়। মেয়র পদে উপনির্বাচনে সাজ্জাদুর রহমান আওয়ামী লীগের দলীয় মনোনয়ন চেয়ে পাননি। তিনি দলীয় সিদ্ধান্ত মেনে নিয়ে মেয়র পদে প্রার্থী হননি। মেয়র পদে ওই উপনির্বাচনের কয়েক দিন পরই সাজ্জাদুর রহমান হৃদ্‌রোগে আক্রান্ত হয়ে মারা যান। ফলে মেয়র হওয়ার স্বপ্ন তাঁর আর পূরণ হয়নি। এবার পৌরসভা নির্বাচনে প্রয়াত সাজ্জাদুর রহমানের স্ত্রী রাবেয়া সুলতানাকে মেয়র পদে দলীয় মনোনয়ন দেওয়া হয়। রাবেয়া প্রায় সাড়ে আট হাজার ভোটের ব্যবধানে মেয়র নির্বাচিত হন।', 'img/1613399299.jpg', 'গৃহিণী থেকে জয়পুরহাট জেলার প্রথম নারী মেয়র'),
(15, 1, 'দুর্যোগকালে প্রান্তিক এলাকার অনেকে অসীম সাহসিকতার সঙ্গে অন্যের বিপদে সাহায্য করছেন। তাঁদের নিয়ে বেসরকারি সংস্থা ‘ফ্রেন্ডশিপ’ শুরু করেছে ‘ফ্রেন্ডস অ্যান্ড হিরোস’ ক্যাম্পেইন।\r\n\r\nসোমবার সকালে এই ক্যাম্পেইনের উদ্বোধন করেন বিশ্বসেরা ক্রিকেট অলরাউন্ডার সাকিব আল হাসান।\r\nক্যাম্পেইন উপলক্ষে রাজধানীর কারওয়ান বাজারের বিএসইসি ভবন থেকে ভার্চ্যুয়াল সংবাদ সম্মেলনের আয়োজন করা হয়। এতে অংশ নিয়ে সাকিব আল হাসান বলেন, ‘সমাজে প্রান্তিক জনগোষ্ঠীর মানুষ সুবিধাবঞ্চিত। তাদের জন্য যাঁরা কাজ করছেন, তারাই সত্যিকারের “হিরো”। তাঁদের শ্রদ্ধা জানাই।’ দেশের প্রান্তিক জনগোষ্ঠী নিয়ে কাজ করায় এই সংস্থাকেও ধন্যবাদ দেন এই ক্রিকেটার।', 'img/1613399388.jpg', '‘ফ্রেন্ডস অ্যান্ড হিরোস’ ক্যাম্পেইনের উদ্বোধন করলেন সাকিব'),
(16, 3, 'দক্ষিণ আফ্রিকার বিপক্ষে টি-টোয়েন্টি সিরিজটা ২-১ ব্যবধানে জিতে নিয়েছে পাকিস্তান। গতকাল প্রোটিয়াদের ৪ উইকেটে হারিয়ে সিরিজ জয় নিশ্চিত করেছে স্বাগতিক দল। সিরিজ জয়ের পুরো কৃতিত্ব মোহাম্মদ রিজওয়ানকে দিতে পারে পাকিস্তান। প্রথম দুই ম্যাচে দলের সর্বোচ্চ রান সংগ্রাহক ছিলেন। তৃতীয় ম্যাচেও তাঁর ইনিংসটাই দলের রান তাড়ার গতি ঠিক করে দিয়েছে। অনুমিতভাবেই সিরিজসেরা এই উইকেটরক্ষক ব্যাটসম্যান।\r\n\r\nএমন দুর্দান্ত ফর্ম নিরাশ করেনি রিজওয়ানকে। আইসিসি টি-টোয়েন্টি র‍্যাঙ্কিং দুহাত ভরে দিয়েছে তাঁকে। তিন ম্যাচে এক সেঞ্চুরি, এক ফিফটিতে ১৯৭ রান করা রিজওয়ান টি-টোয়েন্টি ব্যাটসম্যানদের তালিকায় এক লাফে এগিয়েছেন ১১৬ ধাপ! টি-টোয়েন্টিতে এখন ৪২তম ব্যাটসম্যান রিজওয়ান। অবশ্য লাফের দিক থেকে রিজওয়ানের চেয়েও এগিয়ে আছেন একজন। কিংবদন্তি লেগ স্পিনার আবদুল কাদিরের সন্তান উসমান কাদির। তিন ম্যাচে ৪ উইকেট নিয়েই ১২৯ ধাপ এগিয়েছেন এই লেগ স্পিনার (৯২তম)।', 'img/1613399504.jpg', '১৯৭ রানে র‍্যাঙ্কিংয়ে ১১৬ ধাপ এগোলেন পাকিস্তানি ব্যাটসম্যান'),
(17, 3, 'বিশ্বসেরা অলরাউন্ডার—২০১৩ থেকে ২০১৭ সালের মধ্যে অনেকবারই রবিচন্দ্রন অশ্বিনের নামের পাশে লিখতে হয়েছে কথাটা। আইসিসির টেস্ট অলরাউন্ডার র‌্যাঙ্কিংয়ে যে বেশ কয়েকবারই শীর্ষ উঠেছিলেন ভারতীয় ক্রিকেটার। অফ স্পিনার হিসেবে পরিচিত অশ্বিন যে ব্যাটিংটা খারাপ পারেন না, তার প্রমাণ অনেকবারই দিয়েছেন। আজও যেমন দিলেন। চেন্নাইয়ের ‘কঠিন’ উইকেটে ইংল্যান্ডের বিপক্ষে ভারতের দ্বিতীয় ইনিংসে অসাধারণ এক সেঞ্চুরি করেছেন অশ্বিন। টেস্ট ক্যারিয়ারের পঞ্চম সেঞ্চুরিটা করে ক্রিকেট ইতিহাসের অনেকে বড় বড় অলরাউন্ডারের কীর্তিকে পেছনে ফেলে দিয়েছেন চেন্নাইয়ের ঘরের ছেলে।\r\n\r\nচলমান টেস্টে ইংল্যান্ডের প্রথম ইনিংসে ৫ উইকেট নিয়েছিলেন অশ্বিন। এরপর আজ পেলেন সেঞ্চুরি। ১৪৮ বলে খেলা ১০৬ রানের এই ইনিংসটাই ক্রিকেট ইতিহাসের অনেক বড় বড় অলরাউন্ডের ওপরে উঠিয়ে দিয়েছে ৩৪ বছর বয়সী অশ্বিনকে। ৭৬ ম্যাচের টেস্ট ক্যারিয়ারে এই নিয়ে তৃতীয়বার এক ম্যাচে সেঞ্চুরি ও ইনিংসে ৫ উইকেট পেলেন অশ্বিন। টেস্টে ইতিহাসে এক ম্যাচে সেঞ্চুরি ও ৫ উইকেটের ‘ডাবল’ অশ্বিনের চেয়ে বেশি আছে শুধু একজনের। সেই নামটা সর্বকালের অন্যতম সেরা অলরাউন্ডার হিসেবে পরিচিত ইয়ান বোথামের। ইংল্যান্ডের সাবেক তারকা টেস্টে পাঁচবার একই ম্যাচে সেঞ্চুরি ও ইনিংসে ৫ উইকেট পেয়েছেন।', 'img/1613399614.jpg', 'সাকিব-সোবার্সদের ছাড়িয়ে অশ্বিন'),
(18, 3, 'কাল ক্যারিয়ারের ২৯তম ইনিংসে ৫ উইকেট-কীর্তির পর রবিচন্দ্রন অশ্বিন বলেছিলেন, ‘উইকেট নিয়ে কান্নাকাটির কিছু নেই। সিমিং উইকেটে খেলার মতো এখানেও (স্পিনবান্ধব উইকেট) আপনাকে ধৈর্য ধরতে হবে। ইনিংসের শুরুতে ঝড়-ঝাপটা সামলে টিকে থাকলেই পরে রান আসতে শুরু করে।’\r\n\r\nআজ যখন ভারতের দ্বিতীয় ইনিংসে ব্যাটিংয়ে নামলেন, তখন সেটিই করে দেখালেন একসময় টেস্টে বিশ্বের সেরা অলরাউন্ডার হওয়া এই অফ স্পিনার। অশ্বিন যখন আজ ব্যাটিংয়ে নামলেন, তখন কিছুটা বিপদের মধ্যেই ছিল দল। ১০৬ রান স্কোরবোর্ডে তুলতেই ৬ উইকেট হারিয়ে বসেছিল ভারত। প্রথমে বিরাট কোহলির সঙ্গে ৯৬ রানের জুটি গড়ে সে বিপদ সামাল দিলেন। এরপর নিজের শহরের টেস্টটিকে ধীরে ধীরে নিয়ে গেলেন ইংল্যান্ডের প্রায় ধরাছোঁয়ার বাইরে। হ্যাঁ, ধরাছোঁয়ার বাইরেই তো। হাতে গোটা দুটি দিন রেখে ইংলিশদের এই টেস্টে জিততে ইংল্যান্ডকে করতে হবে ৪৮২ রান। টেস্ট ইতিহাসে এত রান তাড়া করে জেতার রেকর্ড নেই আর কারোরই। আগামী দুই দিনে আরও ৪২৯ রান করতে হবে ইংল্যান্ডকে, হাতে আছে মাত্র ৭ উইকেট।', 'img/1613399686.jpg', 'চেন্নাইয়ে অন্ধকার দেখছে ইংল্যান্ড');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_user`
--

CREATE TABLE `tbl_user` (
  `user_id` int(11) NOT NULL,
  `user_name` text NOT NULL,
  `user_email` text NOT NULL,
  `user_password` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_user`
--

INSERT INTO `tbl_user` (`user_id`, `user_name`, `user_email`, `user_password`) VALUES
(2, 'Guljer Hussen Munni', 'munni@gmail.com', '202cb962ac59075b964b07152d234b70');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `failed_jobs_uuid_unique` (`uuid`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `tbl_admin`
--
ALTER TABLE `tbl_admin`
  ADD PRIMARY KEY (`admin_id`);

--
-- Indexes for table `tbl_advertisement`
--
ALTER TABLE `tbl_advertisement`
  ADD PRIMARY KEY (`ad_id`);

--
-- Indexes for table `tbl_category`
--
ALTER TABLE `tbl_category`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_comment`
--
ALTER TABLE `tbl_comment`
  ADD PRIMARY KEY (`comment_id`);

--
-- Indexes for table `tbl_news`
--
ALTER TABLE `tbl_news`
  ADD PRIMARY KEY (`news_id`);

--
-- Indexes for table `tbl_user`
--
ALTER TABLE `tbl_user`
  ADD PRIMARY KEY (`user_id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=26;

--
-- AUTO_INCREMENT for table `tbl_admin`
--
ALTER TABLE `tbl_admin`
  MODIFY `admin_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `tbl_advertisement`
--
ALTER TABLE `tbl_advertisement`
  MODIFY `ad_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `tbl_category`
--
ALTER TABLE `tbl_category`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `tbl_comment`
--
ALTER TABLE `tbl_comment`
  MODIFY `comment_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `tbl_news`
--
ALTER TABLE `tbl_news`
  MODIFY `news_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT for table `tbl_user`
--
ALTER TABLE `tbl_user`
  MODIFY `user_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
